[{"id":"bfM1n5","category":["Книги"],"comments":[{"id":"XsgDWU","text":"С чем связана продажа? Почему так дешёво? А сколько игр в комплекте? А где блок питания?"},{"id":"V9_9JS","text":"А сколько игр в комплекте?"},{"id":"sDFKDY","text":"Совсем немного... Вы что?! В магазине дешевле. Оплата наличными или перевод на карту?"}],"description":"Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам.","picture":"item11.jpg","title":"Куплю антиквариат","type":"SALE","sum":84025},{"id":"KCR_iK","category":["Марки"],"comments":[{"id":"AAlv5s","text":"С чем связана продажа? Почему так дешёво? Почему в таком ужасном состоянии? Продаю в связи с переездом. Отрываю от сердца."},{"id":"2rDq8E","text":"А где блок питания? А сколько игр в комплекте?"},{"id":"Zxi4mP","text":"Неплохо, но дорого. А где блок питания?"}],"description":"Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Бонусом отдам все аксессуары.","picture":"item12.jpg","title":"Продам слона","type":"OFFER","sum":4454},{"id":"KCv3Ld","category":["Разное"],"comments":[{"id":"uaixz2","text":"Оплата наличными или перевод на карту? Вы что?! В магазине дешевле. Неплохо, но дорого."},{"id":"J8eQv4","text":"Вы что?! В магазине дешевле. С чем связана продажа? Почему так дешёво? А где блок питания?"},{"id":"Xg5lAT","text":"Неплохо, но дорого. Вы что?! В магазине дешевле. Продаю в связи с переездом. Отрываю от сердца."},{"id":"AaHv8n","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии? А сколько игр в комплекте?"}],"description":"Пользовались бережно и только по большим праздникам. Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера!","picture":"item01.jpg","title":"Куплю антиквариат","type":"SALE","sum":1867},{"id":"veklJ5","category":["Книги"],"comments":[{"id":"7EItEb","text":"Почему в таком ужасном состоянии? Совсем немного... Вы что?! В магазине дешевле."},{"id":"MUFnT5","text":"С чем связана продажа? Почему так дешёво? Оплата наличными или перевод на карту?"},{"id":"qjrj5M","text":"А сколько игр в комплекте? С чем связана продажа? Почему так дешёво?"}],"description":"Даю недельную гарантию. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену. Товар в отличном состоянии.","picture":"item08.jpg","title":"Продам слона","type":"OFFER","sum":27462},{"id":"rcaAhF","category":["Игры"],"comments":[{"id":"JCxqYG","text":"Продаю в связи с переездом. Отрываю от сердца."}],"description":"Продаю с болью в сердце... Товар в отличном состоянии. Это настоящая находка для коллекционера! Даю недельную гарантию.","picture":"item12.jpg","title":"Куплю слона","type":"OFFER","sum":32580},{"id":"uII9p2","category":["Игры"],"comments":[{"id":"jOG8Vi","text":"Вы что?! В магазине дешевле. Неплохо, но дорого. А сколько игр в комплекте?"},{"id":"Upw5ic","text":"С чем связана продажа? Почему так дешёво?"}],"description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.","picture":"item04.jpg","title":"Куплю породистого кота","type":"SALE","sum":98338},{"id":"DoV8Ks","category":["Цветы"],"comments":[{"id":"PG16u6","text":"Почему в таком ужасном состоянии? Продаю в связи с переездом. Отрываю от сердца. А сколько игр в комплекте?"},{"id":"V92meV","text":"А сколько игр в комплекте?"},{"id":"qpX8zu","text":"С чем связана продажа? Почему так дешёво?"}],"description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце...","picture":"item11.jpg","title":"Куплю антиквариат","type":"SALE","sum":6586}]